/* No comment provided by engineer. */
" and %@" = " und %@";

/* elapsed time on recording screen, in seconds */
"%.1f sec" = "%.1f Sek";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "%1$@ kommentierte: %2$@";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@ hat eine ID vorgeschlagen: %2$@";

/* confirmation alert text when changing a users network affiliation. %1%@ is network name, %2%@ is the country, %3%@ is the network name again */
"%@ is a member of the iNaturalist Network in %@. Local institutions supporting %@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?" = "%1$@ ist Mitglied im iNaturalist-Netzwerk in %2$@. Lokale Institutionen, die %3$@ unterstützen, haben Zugang zu deiner E-Mail-Adresse und zu den wahren Koordinaten für Beobachtungen, die öffentlich verschleiert oder privat sind. Möchtest du deine Zugehörigkeit ändern?";

/* join iNat network partner alert message - %1%@ is the country name, %2%@ is partner name */
"%@ is part of the international iNaturalist Network. Would you like to join %@ to localize your experience of iNaturalist and share data with local institutions?" = "%1$@ ist Teil des internationalen iNaturalist-Netzwerks. Möchtest du %2$@ beitreten, um deine Erfahrungen mit iNaturalist zu regionalisieren und Daten mit lokalen Institutionen auszutauschen?";

/* site news */
"%@ News" = "%@ Neuigkeiten";

/* identification author attribution */
"%@'s ID" = "ID von %@";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, Build %2$@";

/* No comment provided by engineer. */
"%@, build %@, iOS %@" = "%1$@, Version %2$@, iOS %3$@";

/* Count of observations by this user, singular. */
"%d Observation" = "%d Beobachtung";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d Beobachtung zum Hochladen";

/* Count of observations by this user, plural. */
"%d Observations" = "%d Beobachtungen";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d Beobachtungen zum Hochladen";

/* format string for showing positional accuracy in meters */
"%ld m" = "%ld m";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "%1$@ erfordert, dass das '%2$@' Feld ausgefüllt wird.";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "Über";

/* title for about section of the guide screen */
"ABOUT" = "ÜBER";

/* about this project title */
"About this Project" = "Über das Projekt";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "Konto?";

/* No comment provided by engineer. */
"Activity" = "Aktivität";

/* Title for add comment failed alert */
"Add Comment Failure" = "Hinzufügen eines Kommentares fehlgeschlagen";

/* Title for add ID failed alert */
"Add Identification Failure" = "Hinzufügen einer Bestimmung fehlgeschlagen";

/* No comment provided by engineer. */
"Add to Favorites" = "Zu Favoriten hinzufügen";

/* Label for a button that adds an ID of the same taxon as the current one, so the sense is 'I agree with this identification' */
"Agree" = "Zustimmen";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "Hast du bereits einen Account?";

/* Title for app section of settings. */
"App Settings" = "App-Einstellungen";

/* No comment provided by engineer. */
"Are you really sure?" = "Bist du wirklich sicher?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "Bist du sicher, dass du dieses Projekt verlassen möchtest?";

/* No comment provided by engineer. */
"Are you sure?" = "Bist du sicher?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "Wirklich dauerhaft löschen?";

/* argentina partner */
"Argentina: Fundación Vida Silvestre Argentina supporting ArgentiNat (www.argentinat.org)." = "Argentinien: Fundación Vida Silvestre Argentina unterstützt ArgentiNat (www.argentinat.org).";

/* australia partner */
"Australia: Atlas of Living Australia supporting iNaturalist Australia (inaturalist.ala.org.au/)." = "Australien: Atlas of Living Australia unterstützt iNaturalist Australia (inaturalist.ala.org.au/).";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Auto";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "Namen automatisch vervollständigen";

/* label for auto upload switch in settings */
"Automatic upload" = "Automatisch hochladen";

/* delete account confirmation */
"By deleting your account you will remove all of your observations, all of the identifications that you've added to the observations of others, and all comments that you've made. Furthermore, this action cannot be undone. If you change your mind later, you aren't getting any of that content back. If this site generates too many notifications, consider editing your settings to opt out of certain notifications or stop receiving email from us. If you're having trouble with a specific person on the site, consider muting them instead of deleting your account. If you are deleting your account because you tried to delete some of your content but you could still see it on a map or elsewhere on the Internet, keep in mind that map data may be cached for up to a day even after records are deleted, and that deleting content on this platform may not have any effect on copies that exist on other sites and platforms (like GBIF). If you're still sure you want to delete your account, enter '%@' in the form below and click the button to delete your account and all your data." = "Durch das Löschen deines Kontos wirst du alle deine Beobachtungen, alle Identifikationen, die du für andere Benutzer gemacht hast, und alle deine Kommentare entfernen. Darüber hinaus kann diese Aktion nicht rückgängig gemacht werden. Wenn du deine Meinung später änderst, erhältst du keinen dieser Inhalte zurück. Falls du einfach zu viele Benachrichtigungen erhalten solltest, kannst du deine Einstellungen so ändern, dass bestimmte Benachrichtigungen nicht mehr generiert werden. Wenn es Probleme mit einer bestimmten Person auf der Website gibt, kann man sie blocken oder stummschalten, anstatt dein Konto zu löschen. Wenn du dein Konto löschen willst, weil du einige deiner Inhalte löschen wolltest, diese aber trotzdem noch auf einer Karte oder anderswo im Internet zu finden waren, bedenke, dass Kartendaten bis zu einem Tag zwischengespeichert werden können, auch wenn Datensätze gelöscht wurden, und dass das Löschen von Inhalten auf dieser Plattform keine Auswirkungen auf Kopien hat, die auf anderen Websiten und Plattformen (wie GBIF) existieren. Wenn du dir immer noch sicher bist, deinen Account löschen zu wollen, gib '%@' in das untenstehende Formular ein und klicke auf den Button, um dein Konto und alle Daten zu löschen.";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "Durch die Nutzung von iNaturalist stimmst du den Nutzungsbestimmungen und der Datenschutzrichtlinie zu.";

/* vision assistance */
"CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance." = "CalTech und Cornell Tech halfen bei der Entwicklung des Computer Vision Systems, das Identifikationen anhand von Fotos vorschlägt. Wir danken Grant Van Horn, Serge Belongie und Pietro Perona für die Weiterentwicklung der Computer Vision Forschung. Weitere Informationen findest du unter visipedia.org. Besonderer Dank gilt NVIDIA für die zusätzliche Unterstützung.";

/* Title for Camera button in media picker */
"Camera" = "Kamera";

/* accessibility label for camera shutter button */
"Camera Shutter" = "Kamera-Auslöser";

/* No comment provided by engineer. */
"Can't Add ID" = "Kann ID nicht hinzufügen";

/* No comment provided by engineer. */
"Can't Comment" = "Kann nicht kommentieren";

/* No comment provided by engineer. */
"Can't Fave" = "Favorisieren nicht möglich";

/* Error message for when we can't retrieve your observations on Explore */
"Can't search for your observations right now. Please try later." = "Momentan kann nicht nach deinen Beobachtungen gesucht werden. Bitte versuche es später nochmal.";

/* canada partner */
"Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca)." = "Kanada: Canadian Wildlife Federation, das Royal Ontario Museum, NatureServe Canada und Parks Canada, die das iNaturalistische Kanada betreiben (inaturalist.ca).";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Wird abgebrochen...";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "Datum in der Zukunft nicht erlaubt.";

/* Failure message */
"Cannot donate" = "Keine Spende möglich";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "Vorschläge können nicht geladen werden: %@";

/* Store launch failure message */
"Cannot open store" = "Store konnte nicht geöffnet werden";

/* Failure message */
"Cannot rate" = "Bewertung nicht möglich";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "iNaturalist.org konnte nicht durchsucht werden";

/* Title of alert when the system is not configured for the user to send email */
"Cannot Send Email" = "Nachricht konnte nicht gesendet werden";

/* No comment provided by engineer. */
"Cannot use your location" = "Standort kann nicht verwendet werden";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "In Haltung/kultiviert";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "\"In Haltung/kultiviert\" bedeutet, dass der Organismus dort existiert, wo er beobachtet wurde, weil Menschen entschieden haben, dass er dort ist. iNaturlist dient der Beobachtung von wilden Organismen, und unsere wissenschaftlichen Partner sind nicht an Beobachtungen von Haustieren, Gärten oder Zootieren interessiert.";

/* title for captive selector */
"Captive?" = "Haltung/Zucht?";

/* casual data quality */
"Casual Grade" = "Hobbyqualität";

/* label for change email address action in settings */
"Change email" = "E-Mail-Adresse ändern";

/* No comment provided by engineer. */
"Change Email" = "E-Mail-Adresse ändern";

/* No comment provided by engineer. */
"Change email address?" = "E-Mail-Adresse ändern?";

/* accessibility label for change flash button */
"Change Flash" = "Blitz ändern";

/* accessibility label for flash button when mode is auto */
"Change Flash Toggle. Current state is Auto" = "Blitz-Schalter ändern. Aktueller Status ist Automatisch";

/* accessibility label for flash button when mode is off */
"Change Flash Toggle. Current state is Off" = "Blitz-Schalter ändern. Aktueller Status ist Aus";

/* accessibility label for flash button when mode is on */
"Change Flash Toggle. Current state is On" = "Blitz-Schalter ändern. Aktueller Status ist Ein";

/* label for change username action in settings */
"Change username" = "Benutzernamen ändern";

/* No comment provided by engineer. */
"Change Username" = "Benutzernamen ändern";

/* No comment provided by engineer. */
"Change username?" = "Benutzernamen ändern?";

/* No comment provided by engineer. */
"Change your profile photo?" = "Profilbild ändern?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Aktiviere dieses Kontrollkästlichen, wenn du eine Creative Commons Attribution-NonCommercial Lizenz zu deinen Fotos hinzufügen möchtest. Du kannst später eine andere Lizenz wählen oder die Lizenz entfernen, aber dies ist die beste Lizenz um die wissenschaftliche Auswertung zu ermöglichen.";

/* title of alert after you reset your password
   title of email confirmation needed alert. */
"Check your email" = "Kontrolliere dein Postfach";

/* chile partner */
"Chile: Ministerio del Medio Ambiente supporting iNaturalist Chile (inaturalist.mma.gob.cl)." = "Chile: Ministerio del Medio Ambiente unterstützt iNaturalist Chile (inaturalist.mma.gob.cl).";

/* No comment provided by engineer. */
"Choose from library" = "Aus Bibliothek auswählen";

/* title of inat network picker */
"Choose iNat Network" = "iNat Netzwerk auswählen";

/* title for project observations chooser */
"Choose Projects" = "Projekte auswählen";

/* No comment provided by engineer. */
"Close" = "Schließen";

/* accessibility label for close camera button */
"Close Camera" = "Kamera schließen";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "Sammel-Projekt";

/* colombia partner */
"Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org)." = "Kolumbien: Humboldt-Institut, das Naturalista betreibt (colombia.inaturalist.org).";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* label for contact support action in settings. */
"Contact support" = "Support kontaktieren";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Lizensierung des Inhalts";

/* Button to copy the scientific name */
"Copy Scientific Name" = "Wissenschaftlichen Namen kopieren";

/* Title of an alert dialog you see when you try to agree with an identification but cannot due to connection issues or other errors */
"Couldn't Agree" = "Zustimmung nicht möglich";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "Konnte dem Projekt %1$@ nicht hinzugefügt werden. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "Standort konnte nicht ermittelt werden";

/* HUD text when creating a new observation from multiple photos */
"Creating Observation..." = "Beobachtung wird erstellt …";

/* intro to credits section. */
"Credits" = "Mitwirkende";

/* Title for danger zone (account deletion) section of settings. */
"Danger Zone" = "Gefahrenzone!";

/* Header for data quality section of obs detail */
"Data Quality" = "Datenqualität";

/* Title for About Data Transfer notice during signup */
"Data Transfer" = "Datenübertragung";

/* No comment provided by engineer. */
"Default" = "Standard";

/* button title to delete account */
"Delete Account" = "Konto löschen";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "Download löschen";

/* No comment provided by engineer. */
"Delete Error" = "Fehler beim Löschen";

/* text of delete obs button */
"Delete Observation" = "Beobachtung löschen";

/* Deletes pending sync. */
"Deletes To Sync" = "Synchronisation gelöschter Elemente ausstehend";

/* title for description section of the guide screen */
"DESCRIPTION" = "BESCHREIBUNG";

/* Title for confirm new observation details view */
"Details" = "Details";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "Keine Tipps anzeigen";

/* label for iNaturalist donate call to action. */
"Donate to iNaturalist" = "An iNaturalist spenden";

/* title for done button */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Download" = "Download";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "Herunterladen für Offline-Verwendung";

/* No comment provided by engineer. */
"Download not available" = "Download nicht verfügbar";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "Heruntergeladen";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "Wird heruntergeladen...";

/* ecuador partner */
"Ecuador: Instituto Nacional de Biodiversidad (INABIO) supporting iNaturalist Ecuador (ecuador.inaturalist.org)." = "Ecuador: Instituto Nacional de Biodiversidad (INABIO) unterstützt iNaturalist Ecuador (ecuador.inaturalist.org).";

/* The editor or author of the species guide */
"Editor" = "Editor";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "Entweder ist auf dem Server ein Fehler aufgetreten oder der Guide existiert nicht mehr.";

/* label for email field in settings */
"Email" = "E-Mail-Adresse";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* failure title when changing a setting. */
"Error changing setting." = "Ändern der Einstellungen fehlgeschlagen";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Fehler beim Abruf der Beobachtungen";

/* error loading leaderboard title */
"Error loading leaderboard" = "Fehler beim Laden der Rangliste";

/* No comment provided by engineer. */
"Explore" = "Erkunden";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "Herunterladen des Guides gescheitert";

/* Unknown iNat login error */
"Failed to log in to iNaturalist. Please try again." = "Anmeldung bei iNaturalist fehlgeschlagen. Bitte versuche es später erneut.";

/* title of alert when sound recording fails */
"Failed to Record" = "Aufzeichnung fehlgeschlagen";

/* No comment provided by engineer. */
"Failed to save guide" = "Fehler beim Speichern des Guides";

/* title of alert when sound recording setup fails */
"Failed to Setup Sound Recording" = "Fehler beim Einrichten der Tonaufzeichnung";

/* No comment provided by engineer. */
"Faved" = "Favorisiert";

/* No comment provided by engineer. */
"Faves" = "Stimmen";

/* No comment provided by engineer. */
"Featured" = "Featured";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org and try later." = "Fehler beim Abrufen eines Authentifizierungstokens. Wende dich bitte an help@inaturalist.org und versuche es später erneut.";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Abruf aktueller Beobachtungen im Kartengebiet";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Aktuelle Beobachtungen weltweit abrufen";

/* No comment provided by engineer. */
"Find locations named '%@'" = "Finde Orte mit dem Namen '%@'";

/* No comment provided by engineer. */
"Find my observations" = "Finde meine Beobachtungen";

/* No comment provided by engineer. */
"Find observations near me" = "Finde Beobachtungen in meiner Nähe";

/* No comment provided by engineer. */
"Find organisms named '%@'" = "Finde Organismen mit dem Namen '%@'";

/* No comment provided by engineer. */
"Find people named '%@'" = "Finde Personen mit dem Namen '%@'";

/* No comment provided by engineer. */
"Find projects named '%@'" = "Finde Projekte mit dem Namen '%@'";

/* No comment provided by engineer. */
"Finding your location..." = "Standort wird gesucht...";

/* finland partner */
"Finland: Finnish Museum of Natural History (Luomus) supporting iNaturalist Finland (https://inaturalist.laji.fi)." = "Finnland: Finnish Museum of Natural History (Luomus) unterstützt iNaturalist Finnland (https://inaturalist.laji.fi).";

/* Title for forgot password button. */
"Forgot password?" = "Passwort vergessen?";

/* Geoprivacy button title */
"Geoprivacy" = "Geo-Privatsphäre";

/* No comment provided by engineer. */
"Go Back" = "Zurück";

/* Button to dismiss a tutorial screen */
"Got It" = "Verstanden!";

/* greece partner */
"Greece: iSea supporting iNaturalist Greece (greece.iNaturalist.org)." = "Griechenland: iSea unterstützt iNaturalist Griechenland (greece.iNaturalist.org).";

/* Grid layout on explore tab */
"Grid" = "Raster";

/* No comment provided by engineer. */
"Guide download error" = "Fehler beim Laden des Guides";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "Der Guide-Editor muss diese Funktion aktivieren.";

/* accessibility label for guides button */
"Guides" = "Guides";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "Guides werden von der iNaturalist-Gemeinschaft erstellt und geteilt";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Guides sind eine Liste von Arten";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has photos */
"Has Photos" = "mit Fotos";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has sounds */
"Has Sounds" = "mit Audio";

/* Title for help section of settings. */
"Help" = "Hilfe";

/* No comment provided by engineer. */
"Here are our top suggestions:" = "Hier sind ein paar Vorschläge:";

/* personal info consent checkbox label */
"I consent to allow iNaturalist to store and process limited kinds of personal information about me in order to manage my account." = "Ich willige ein, dass iNaturalist in begrenztem Umfang persönliche Daten über mich speichert und verarbeitet, um mein Konto zu verwalten.";

/* data transfer consent checkbox label */
"I consent to allow my personal information to be transferred to the United States of America." = "Ich willige ein, dass meine persönlichen Daten in die Vereinigten Staaten von Amerika übermittelt werden.";

/* Title of identification failure alert */
"Identification Failed" = "Bestimmung fehlgeschlagen";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "Taxon Identifizierung";

/* No comment provided by engineer. */
"Identifications" = "Bestimmungen";

/* No comment provided by engineer. */
"Identifiers" = "Bestimmer";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "Wenn die von dir angegebene E-Mail-Adresse einem iNaturalist-Konto zugeordnet ist, erhältst du einen Link zum Rücksetzen deines Passwortes an diese Adresse.";

/* message of alert when mic permission is missing */
"If you wish to record a sound observation, you will need to give the iNaturalist app permission to use the microphone." = "Wenn du eine Tonbeobachtung aufzeichnen möchtest, musst du der iNaturalist-App die Erlaubnis zur Verwendung des Mikrofons erteilen.";

/* Message when we can't make the image store for the app */
"ImageStore Creation Error" = "Fehler bei der Erstellung von Foto-Speicherort";

/* Message when we can't save to the app image store */
"ImageStore Save Error" = "Fehler beim Speichern von Bildern";

/* No comment provided by engineer. */
"in project '%@'" = "im Projekt:\"'%@'\"";

/* alert title for camera denied */
"iNaturalist doesn't have permission to access your camera." = "iNaturalist hat keine Berechtigung, auf die Kamera zuzugreifen.";

/* inat core team, alphabetically */
"iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta, and Ken-ichi Ueda." = "iNaturalist existiert dank jeder einzelnen Person, die an unserer Gemeinschaft teilnimmt. Die Leute, die die Software entwickeln, die Schnittstellen entwerfen, unsere Infrastruktur pflegen, die Gemeinschaft unterstützen und die Zusammenarbeit fördern, sind Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta und Ken-ichi Ueda.";

/* alert title for camera restricted */
"iNaturalist has been restricted from camera access." = "iNaturalist wurde der Zugriff auf die Kamera eingeschränkt.";

/* inat independent org statement */
"iNaturalist is an independent 501(c)(3) nonprofit based in the United States (EIN 92-1296468)" = "iNaturalist ist eine unabhängige gemeinnützige Organisation [501(c)(3)] mit Sitz in den Vereinigten Staaten (EIN 92-1296468)";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "iNaturalist-Netzwerk";

/* Category of iNaturalist places for place search */
"iNaturalist Places" = "iNaturalist-Gebiete";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalist verwendet Glyphish-Icons von Joseph Wain, Ionicons von Ben Sperry und Icons von Luis Prado und Roman Shlyakov aus dem Noun Project. iNaturalist ist auch zutiefst dankbar gegenüber der Cocoapods-Gemeinschaft und für die Beiträge unserer eigenen open-Source-Community. Zu finden unter https://github.com/inaturalist/INaturalistIOS.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Falscher Benutzername oder Passwort.";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Internet connection required" = "Internetverbindung erforderlich";

/* No comment provided by engineer. */
"Internet required" = "Internetverbindung erforderlich";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "Neu: Automatischer Upload!";

/* Invalid date alert title */
"Invalid Date" = "Ungültiges Datum";

/* Error for bad email when making account. */
"Invalid Email Address" = "Ungültige E-Mail-Adresse";

/* Unknown invalid input */
"Invalid input" = "Ungültige Eingabe";

/* No comment provided by engineer. */
"Invalid Location" = "Ungültiger Standort";

/* Error for bad username when making account. */
"Invalid Username" = "Ungültiger Nutzername";

/* israel partner */
"Israel: University of Haifa supporting iNaturalist Israel (israel.inaturalist.org)." = "Israel: University of Haifa unterstützt iNaturalist Israel (Israel.inaturalist.org).";

/* iucn places credit */
"IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net." = "IUCN Kategorie II Gebiete, zur Verfügung gestellt von IUCN und UNEP-WCMC (2015), The World Database on Protected Areas (WDPA)[On-line],[11/2014], Cambridge, GB: UNEP-WCMC. Verfügbar unter: www.protectedplanet.net";

/* Join project button */
"Join" = "Beitreten";

/* join iNat network partner alert title */
"Join %@?" = "%@ beitreten ?";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Projekten beitreten, um sie auszuwählen, wenn du Beobachtungen einträgst";

/* No comment provided by engineer. */
"Joined" = "Beigetreten";

/* No comment provided by engineer. */
"Joining..." = "Beitreten...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Breite %1$.5f Länge %2$.5f Präz %3$@";

/* format string for showing latitude, longitude, & positional accuracy */
"Lat: %1$@, Long: %2$@, Acc: %3$@" = "Breite: %1$@, Länge: %2$@, Präz: %3$@";

/* Title for leaderboard page. */
"Leaderboard" = "Rangliste";

/* button to learn more about inat account policies */
"Learn More" = "Mehr erfahren";

/* learn more (about network partner changes) button text */
"Learn more" = "Erfahre mehr";

/* No comment provided by engineer. */
"Learn more about data quality >" = "Erfahre mehr über Datenqualität >";

/* Leave project button */
"Leave" = "Verlassen";

/* No comment provided by engineer. */
"Leaving..." = "Verlassen...";

/* The license of the species guide */
"License" = "Lizenz";

/* List layout on explore tab */
"List" = "Liste";

/* No comment provided by engineer. */
"Loading..." = "Ladevorgang...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Fehler beim Ermitteln des Standorts";

/* No comment provided by engineer. */
"Location Services Denied" = "Ortungsdienste verweigert";

/* No comment provided by engineer. */
"Location Services Restricted" = "Ortungsdienste eingeschränkt";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "Einloggen";

/* No comment provided by engineer. */
"Log In / Sign Up" = "Einloggen / Registrieren";

/* No comment provided by engineer. */
"Log in and upload this observation to enable comments & identifications." = "Melde dich an und lade diese Beobachtung hoch, um Kommentare und Bestimmungen zu ermöglichen.";

/* No comment provided by engineer. */
"Log in to enable faves." = "Anmelden um Favoriten zu ermöglichen.";

/* Notice while we're logging in */
"Logging in..." = "Anmeldung läuft...";

/* placeholder text for taxon search bar */
"Look up a species by name" = "Artnamen eingeben";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "Artnamen suchen";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Es scheint ein Fehler aufgetreten zu sein: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Es sieht so aus, als hättest du keine Beobachtungen.";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "Du magst iNat? Bitte bewerte uns";

/* luxembourg partner */
"Luxembourg: Luxembourg National Museum of Natural History (MnhnL) supporting iNaturalist Luxembourg (inaturalist.lu)." = "Luxemburg: Luxemburgisches Nationalmuseum für Naturgeschichte (MnhnL) unterstützt iNaturalist Luxemburg (<a href=\"https://inaturalist.lu\">inaturalist.lu</a>)";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Stelle sicher, dass iNat die Berechtigung hat auf deinen Standort zuzugreifen oder gib dem GPS ein wenig Zeit um ein Signal zu erhalten.";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "Download verwalten";

/* Map layout on explore tab */
"Map" = "Karte";

/* No comment provided by engineer. */
"Map of Observations" = "Beobachtungskarte";

/* Placeholder text for not logged title on me tab. */
"Me" = "Ich";

/* mexico partner */
"Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx)." = "Mexiko: Nationale Kommission für das Wissen und die Nutzung der biologischen Vielfalt (CONABIO), welche NaturaLista (NaturaLista.mx) betreibt.";

/* Title for alert when db migration fails. */
"Migration Failed" = "Migration fehlgeschlagen";

/* Title for alert when db migration had a problem. */
"Migration Problem" = "Problem bei Datenbank-Migration";

/* No comment provided by engineer. */
"Missing Date" = "Fehlendes Datum";

/* No comment provided by engineer. */
"Missing Location" = "Fehlender Standort";

/* No comment provided by engineer. */
"Missing Required Field" = "Erforderliches Feld fehlt";

/* No comment provided by engineer. */
"My Content" = "Mein Inhalt";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "suche \"%1$@ (%2$@)\"";

/* No comment provided by engineer. */
"named '%@'" = "Suche nach \"%@\"";

/* No comment provided by engineer. */
"Nearby" = "In der Nähe";

/* No comment provided by engineer. */
"Nearby Suggestions Filter" = "Vorschläge aus der Nähe";

/* needs id data quality */
"Needs ID" = "Benötigt ID";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Benötigt deine Aufmerksamkeit";

/* Network (i.e. an Internet connection) is required error message */
"Network is required." = "Netzwerk erforderlich.";

/* No comment provided by engineer. */
"Network unavailable" = "Netzwerk nicht verfügbar";

/* No comment provided by engineer. */
"Network Unavailable" = "Netzwerk nicht verfügbar";

/* decline to change cemra permissions button title */
"Never mind" = "Nein, doch nicht";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has new activity */
"new activity" = "Neue Aktivität";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "Neu bei iNaturalist? Jetzt beitreten!";

/* nz partner */
"New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz)." = "Neuseeland: Neuseeländisches Biodiversitätserfassungsnetzwerk mit iNaturalist NZ - Mātaki Taiao (inaturalist.nz).";

/* News project button */
"News" = "News";

/* Confirm a new photo */
"NEXT" = "NÄCHSTE";

/* Generic negative response to a yes/no question
   negative response to binary choice, yes or no */
"No" = "Nein";

/* No comment provided by engineer. */
"No description" = "Keine Beschreibung";

/* No comment provided by engineer. */
"No iNaturalist Results" = "Keine iNaturalist-Ergebnisse";

/* place guess when we have no location information */
"No location" = "Kein Standort";

/* No comment provided by engineer. */
"No matching taxa" = "Keine passenden Taxa";

/* Title for No Media button in media picker */
"No Media" = "Keine Medieninhalte";

/* title of alert when user tries to record a sound observation without granting mic permissions */
"No Microphone Permissions" = "Keine Berechtigung, auf das Mikrofon zuzugreifen";

/* No comment provided by engineer. */
"No network connection." = "Keine Netzwerkverbindung.";

/* No comment provided by engineer. */
"No network connection. :(" = "Keine Netzwerkverbindung. :(";

/* Header observation count title when there are none. */
"No Observations" = "Keine Beobachtungen";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "Im Kartenausschnitt wurden keine Beobachtungen gefunden.";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "Keine Beobachtungen gefunden.";

/* No comment provided by engineer. */
"No observations yet." = "Noch keine Beobachtungen.";

/* accessibility label for no photo button */
"No Photo" = "Kein Foto";

/* No comment provided by engineer. */
"No Photos or Sounds and Missing Identification" = "Keine Fotos/ Audio und fehlende Bestimmung";

/* No comment provided by engineer. */
"No such organisms found. :(" = "Keine solchen Organismen gefunden. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "Keine solche Person gefunden. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "Kein solcher Ort gefunden. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "Kein solches Projekt gefunden. :(";

/* No comment provided by engineer. */
"No Thanks" = "Nein danke";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "Bisher keine Updates. Geduld!";

/* No comment provided by engineer. */
"No URL configured" = "Keine URL eingerichtet";

/* do not change network partner button */
"No, don’t change my affiliation" = "Nein, meine Zugehörigkeit nicht ändern";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "KEIN\nFOTO";

/* No comment provided by engineer. */
"None, all rights reserved" = "Keine, alle Rechte vorbehalten";

/* No comment provided by engineer. */
"Not Allowed" = "Nicht erlaubt";

/* 403 unauthorized title */
"Not Authorized" = "Nicht berechtigt";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Bemerkungen...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Beob";

/* obscured geoprivacy */
"Obscured" = "Verdeckt";

/* accessibility label for obs (date, title, subtitle, media, new activity) */
"Observation %@ %@ %@ %@ %@" = "Beobachtung %1$@ %2$@ %3$@ %4$@ %5$@";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "Überprüfungsfehler im Beobachtungsfeld: %@";

/* No comment provided by engineer. */
"Observations" = "Beobachtungen";

/* observation count on the explore leaderboard. */
"Observations: %ld" = "Beobachtungen: %ld";

/* observation count on explore leaderboard when the user has species but not observations in the leaderboard. */
"Observations: *" = "Beobachtungen: *";

/* Title for New Observation Tab Bar Button */
"Observe" = "Beobachten";

/* No comment provided by engineer. */
"Observers" = "Beobachter";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Aus";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "An";

/* Title error with oops text. */
"Oops" = "Hoppla";

/* open geoprivacy */
"Open" = "Öffnen";

/* No comment provided by engineer. */
"Open link in Safari" = "Link in Safari öffnen";

/* button to open settings when user needs to adjust mic permissions
   open settings button title */
"Open Settings" = "Einstellungen öffnen";

/* panama partner */
"Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org)." = "Panama: Umweltministerium betreibt iNaturalistPa (panama.inaturalist.org).";

/* Error for bad password when making account */
"Passwords must be at least six characters in length." = "Passwörter müssen mindestens sechs Zeichen enthalten.";

/* Accessibility Label for Pause Button (when recording audio) */
"Pause" = "Anhalten";

/* No comment provided by engineer. */
"Paused" = "Angehalten";

/* No comment provided by engineer. */
"Permission denied" = "Zugriff verweigert";

/* Title for About Personal Information notice during signup */
"Personal Information" = "Persönliche Daten";

/* Title for Photo Library button in media picker */
"Photo Library" = "Fotobibliothek";

/* Title for photo library error when making new obs
   Title for photo library fetch error when making new obs
   Title for photo load error alert msg */
"Photo Load Error" = "Fehler beim Laden des Fotos";

/* Title for photo save error alert msg */
"Photo Save Error" = "Fehler beim Speichern des Photos";

/* Title for photos error alert msg */
"Photos Error" = "Fotofehler";

/* accessibility label for pick from library button */
"Pick from Library" = "Aus der Bibliothek auswählen";

/* No comment provided by engineer. */
"Placeholder" = "Platzhalter";

/* helpful note about observations and collection projects on the screen where you can add observations to projects. */
"Please note: Observations will be automatically included in a collection project if they meet its requirements." = "Bitte beachten: Beobachtungen werden automatisch in ein Sammelprojekt aufgenommen, wenn sie den Anforderungen entsprechen.";

/* No comment provided by engineer. */
"Please pick a valid location." = "Bitte einen gültigen Standort auswählen.";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Bitte in ein paar Minuten erneut versuchen.";

/* failure message when the user should just try again. */
"Please try again later." = "Bitte versuchen Sie es später noch einmal.";

/* alert msg to change camera permissions */
"Please update camera permissions to take photos with iNaturalist" = "Bitte aktualisiere die Kamera-Berechtigungen, um Fotos mit iNaturalist zu machen";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Bitte hochladen, um die Datenqualität zu bestimmen";

/* portugal partner */
"Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org)." = "Portugal: Biodiversität für alle, die Biodiversity4All betreiben (Biodiversity4All.org).";

/* label for a news post author */
"Posted by" = "geschrieben von";

/* label for prefer no tracking switch in settings */
"Prefer No Tracking" = "lieber keine Nachverfolgung";

/* title for consent screen */
"Privacy" = "Datenschutz";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Datenschutzrichtlinie";

/* private geoprivacy */
"Private" = "Privat";

/* choose projects button title. */
"Projects" = "Projekte";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Projekte sind Sammlungen von Beobachtungen mit einem gemeinsamen Zweck";

/* No comment provided by engineer. */
"Pull to Refresh" = "Zum Aktualisieren ziehen";

/* Rank in an ordered list */
"Rank" = "Rang";

/* action to re-download a species guide from the server */
"Re-download" = "Erneut herunterladen";

/* Accessibility Label for Record Button (when recording audio)
   Accessibility Label for Record/Pause Button */
"Record" = "Aufnehmen";

/* Title for Record sound button in media picker */
"Record Sound" = "Tonaufnahme starten";

/* Accessibility label for sound recorder */
"Recording Level (from 0 to 1)" = "Aufnahmelevel (von 0 bis 1)";

/* Title for sound recording screen */
"Recording Sound" = "Tonaufnahme";

/* No comment provided by engineer. */
"Remove active search filters" = "Aktive Suchfilter entfernen";

/* No comment provided by engineer. */
"Remove current map area filter" = "Aktuellen Kartenbereichsfilter entfernen";

/* No comment provided by engineer. */
"Remove my profile photo" = "Mein Profilbild entfernen";

/* No comment provided by engineer. */
"Removing..." = "Wird entfernt...";

/* No comment provided by engineer. */
"RESEARCH" = "FORSCHUNG";

/* research data quality */
"Research Grade" = "Forschungsqualität";

/* No comment provided by engineer. */
"Restricted to current map area" = "Beschränkt auf aktuellen Kartenausschnitt";

/* No comment provided by engineer. */
"Resuming" = "Fortsetzen";

/* Retake a photo */
"RETAKE" = "ERNEUT AUFNEHMEN";

/* accessibility label for reverse/switch camera button */
"Reverse Camera" = "Andere Kamera";

/* Title for save new observation button */
"SAVE" = "SPEICHERN";

/* No comment provided by engineer. */
"Save Anyway" = "Trotzdem Speichern";

/* Done button for recording observation sounds */
"Save Recording" = "Aufnahme speichern";

/* No comment provided by engineer. */
"Saving..." = "Wird gespeichert...";

/* No comment provided by engineer. */
"Search" = "Suchen";

/* placeholder for guide search field */
"Search for guide named..." = "Suche nach Guide…";

/* placeholder for project search field */
"Search for project named..." = "Suche nach Projekt …";

/* No comment provided by engineer. */
"Searching for organisms..." = "Suche nach Organismen...";

/* No comment provided by engineer. */
"Searching for people..." = "Suche nach Personen...";

/* No comment provided by engineer. */
"Searching for place..." = "Suche nach Gebiet...";

/* No comment provided by engineer. */
"Searching for project..." = "Suche nach Projekt...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Suche aktuelle Beobachtungen im Kartenausschnitt";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Aktuelle Beobachtungen weltweit suchen";

/* No comment provided by engineer. */
"seen at '%@'" = "gesehen in '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "beobachtet von '%@'";

/* basis for a suggestion */
"Seen Nearby" = "In der Nähe gesehen";

/* default select title */
"Select" = "Auswählen";

/* select taxon title */
"Select \"%@\"" = "\"%@\" auswählen";

/* title for date selector */
"Select Date" = "Datum auswählen";

/* title for geoprivacy selector */
"Select Privacy" = "Privatsphäre auswählen";

/* No comment provided by engineer. */
"Selected Observation" = "Ausgewählte Beobachtung";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "Profilbild auswählen";

/* Notice while we're setting up an iNat account for them */
"Setting up iNaturalist account..." = "iNaturalist-Konto wird eingerichtet …";

/* accessibility label for settings button
   Title for the settings screen. */
"Settings" = "Einstellungen";

/* No comment provided by engineer. */
"Share" = "Teilen";

/* Title for share new observation button */
"SHARE" = "TEILEN";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Teile deine Beobachtungen mit der Community.";

/* label for iNaturalist store (tshirts/etc) action in settings. */
"Shop the iNat Store" = "Im iNat-Store einkaufen";

/* label for show common names switch in settings */
"Show common names" = "Allgemeingebräuchliche Namen anzeigen";

/* No comment provided by engineer. */
"Show nearby suggestions only" = "Nur Vorschläge aus der Nähe anzeigen";

/* label for scientific names shown first switch in settings */
"Show scientific names first" = "Wissenschaftliche Namen zuerst anzeigen";

/* No comment provided by engineer. */
"Sign in with Google" = "Mit Google anmelden";

/* No comment provided by engineer. */
"Sign out" = "Abmelden";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "Registrieren";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "Jetzt registrieren!";

/* No comment provided by engineer. */
"Signing Out" = "Abmelden";

/* skip button title */
"Skip ›" = "Überspringen ›";

/* Alert text for the data transfer consent checkbox during create account. */
"Some data privacy laws, like the European Union's General Data Protection Regulation (GDPR), require explicit consent to transfer personal information from their jurisdictions to other jurisdictions where the legal protection of this information is not considered adequate. As of 2020, the European Union no longer considers the United States to be a jurisdiction that provides adequate legal protection of personal information, specifically because of the possibility of the US government surveilling data entering the US. It is possible other jurisdictions may have the same opinion. Using iNaturalist requires the storage of personal information like your email address, all iNaturalist data is stored in the United States, and we cannot be sure what legal jurisdiction you are in when you are using iNaturalist, so in order to comply with privacy laws like the GDPR, you must acknowledge that you understand and accept this risk and consent to transferring your personal information to iNaturalist's servers in the US. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "Einige Datenschutzgesetze, wie die Datenschutz-Grundverordnung der Europäischen Union (DSGVO), erfordern die ausdrückliche Einwilligung zur Übermittlung von persönlichen Daten aus ihren Zuständigkeitsbereichen an solche mit anderer Rechtsprechung, wo der rechtliche Schutz dieser Informationen für nicht ausreichend erachtet wird. Seit 2020 sieht die Europäische Union die Vereinigten Staaten nicht länger als rechtsprechenden Raum an, der einen angemessenen rechtlichen Schutz personenbezogener Informationen bietet - insbesondere aufgrund der Möglichkeit, dass die US-Regierung Daten überwachen kann, die in das Land kommen. Es ist möglich, dass andere Rechtsprechungen dieselbe Meinung haben.\n\nDie Verwendung von iNaturalist erfordert die Speicherung von persönlichen Daten wie deiner\nE-Mail-Adresse; alle iNaturalist-Daten werden in den Vereinigten Staaten gespeichert, und\nwir können nicht wissen, in welcher rechtlichen Gerichtsbarkeit du dich befindest, wenn du iNaturalist verwendest. Um Datenschutzgesetze wie die DSGVO einzuhalten, musst du bestätigen, dass du dieses Risiko verstehst und akzeptierst und dich damit einverstanden erklärst, dass\ndeine persönlichen Daten auf die Server von iNaturalist in den USA übertragen werden.\n\nUm mehr darüber zu erfahren, welche Informationen wir sammeln und wie wir sie verwenden,\nlies bitte unsere Datenschutzerklärung und unsere Nutzungsbedingungen.\nEs gibt keine Möglichkeit, ein iNaturalist-Konto zu haben, ohne persönliche Informationen zu speichern, so dass die einzige Möglichkeit, diese Einwilligung zu widerrufen, in der Löschung des Kontos besteht.";

/* No comment provided by engineer. */
"Somewhere..." = "Irgendwo...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Sortieren";

/* credit for the wikipedia snippet that we include in inat taxon pages. first substitution is the article name, the second substitution is the license name. */
"Source: Wikipedia, %1$@, %2$@" = "Quelle: Wikipedia, %1$@, %2$@";

/* Species option for Explore leaderboard sorting. Must be short. */
"Species" = "Arten";

/* species count on the explore leaderboard. */
"Species: %ld" = "Arten: %ld";

/* observation count on explore leaderboard when the user has observations but not species in the leaderboard. */
"Species: *" = "Arten: *";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Statistik";

/* accessibility label for stop uploading button */
"Stop Uploading" = "Hochladen abbrechen";

/* No comment provided by engineer. */
"Suggest ID" = "ID vorschlagen";

/* label for suggest species switch in settings */
"Suggest species" = "Arten vorschlagen";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = "Vorschläge basierend auf Beobachtungen und Bestimmungen der iNaturalist-Gemeinschaft, darunter %1$@, %2$@, %3$@ und viele andere.";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "Vorschläge basierend auf Beobachtungen und Bestimmungen der iNaturalist-Gemeinschaft.";

/* Title of me header when syncing. */
"Syncing..." = "Synchronisierung läuft...";

/* Category of iOS standard places for place search */
"System Places" = "System-Gebiete";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "Tags";

/* taiwan partner */
"Taiwan: National Chiayi University and Taiwan Forestry Research Institute supporting iNaturalist Taiwan (taiwan.inaturalist.org)." = "Taiwan: National Chiayi University und Taiwan Forestry Research Institute unterstützen iNaturalist Taiwan (taiwan.inaturalist.org).";

/* No comment provided by engineer. */
"Take a photo" = "Foto aufnehmen";

/* No comment provided by engineer. */
"Taxon %@ %@" = "Taxon %1$@ %2$@";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "zusätzliche Bemerkungen";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Nutzungsbedingungen";

/* error message when user fails to input prompted text correctly */
"The entered text doesn't match." = "Der eingegebene Text stimmt nicht überein.";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "Es gibt für dieses Projekt derzeit noch keine Beobachtungen. ";

/* Error for no data transfer consent consent when making account. */
"There is no way to have an iNaturalist account without storing personal information in the United States." = "Es ist nicht möglich ein iNaturalist-Konto zu erstellen, ohne dass persönliche Daten in den USA gespeichert werden.";

/* Error for no personal info consent when making account. */
"There is no way to have an iNaturalist account without storing personal information." = "Es ist nicht möglich ein iNaturalist-Konto zu erstellen, ohne dass persönliche Daten gespeichert werden.";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Ein unerwarteter Fehler ist aufgetreten.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "Diese Beobachtung wurde von der iNaturalist-Community als Hobbyqualität eingestuft.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "Diese Beobachtung besitzt Hobbyqualität, weil sie von der iNaturalist-Gemeinschaft als „In Haltung lebend/kultiviert\" eingestuft wurde.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "Diese Beobachtung benötigt ein Datum, um Forschungsqualität erhalten zu können.";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "Diese Beobachtung benötigt einen Standort, um Forschungsqualität erhalten zu können.";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "Diese Beobachtung erfordert eine genauere ID, um Forschungsqualität erhalten zu können.";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "Diese Beobachtung benötigt ein Foto, um Forschungsqualität erhalten zu können.";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "Diese Beobachtung benötigt mehr IDs aus der iNat-Community, um Forschungsqualität erhalten zu können.";

/* No comment provided by engineer. */
"This project has no description." = "Dieses Projekt hat keine Beschreibung.";

/* No comment provided by engineer. */
"This project has no title." = "Dieses Projekt hat keinen Titel.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Dadurch werden auch deine Beobachtungen aus diesem Projekt entfernt.";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "Dadurch werden alle Änderungen/Ergänzungen, die an dieser App vorgenommen wurden und die nicht mit iNaturalist.org synchronisiert wurden, verworfen.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "Dadurch wird %@ der Daten heruntergeladen, so dass diese Anleitung auch ohne Internetzugang verwenden werden kann.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Zeitraum";

/* No comment provided by engineer. */
"Timeout" = "Zeitüberschreitung";

/* project title header */
"Title" = "Titel";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "Traditionelles Projekt";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Versuche es erneut, wenn du das nächste Mal mit dem Internet verbunden bist.";

/* button title to turn on autoupload */
"Turn On" = "Aktivieren";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "Aktiviere die Automatische Synchronisation und deine Beobachtungen werden automatisch auf iNaturalist hochgeladen.";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "Dachprojekt";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Es ist nicht möglich, dieser Beobachtung eine ID hinzuzufügen. Bitte versuche es später noch einmal.";

/* No comment provided by engineer. */
"Unable to find location" = "Standort kann nicht bestimmt werden";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "Gebietsname konnte nicht gefunden werden";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Es ist nicht möglich, diese Beobachtung für diese Art zu identifizieren. Bitte versuche es später noch einmal.";

/* This is an explanation for when we get a 401 during upload/sync. */
"Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later." = "Hochladen auf iNaturalist fehlgeschlagen. Fehler 401: Nicht authentifiziert. Bitte kontaktiere help@inaturalist.org und versuche es später erneut.";

/* uk partner */
"United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org)." = "Vereinigtes Königreich: National Biodiversity Network Trust unterstützt iNaturalist Großbritannien (<a href=\"https://uk.inaturalist.org\">uk.inaturalist.org</a>)";

/* unknown taxon */
"Unknown" = "Unbekannt";

/* Text shown in place of a post author when a post has no known author */
"Unknown author" = "Unbekannter Autor";

/* Message body when we don't know the error */
"Unknown error" = "Unbekannter Fehler";

/* Unknown error */
"Unknown error while making an identification." = "Unbekannter Fehler bei der Bestimmung.";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "Unbekannter Fehler: %ld";

/* Title displayed for a journal post when the post has no title */
"Untitled Post" = "Beitrag ohne Titel";

/* Title for progress view when migrating db */
"Updating database..." = "Datenbank wird aktualisiert …";

/* No comment provided by engineer. */
"Updating..." = "Wird aktualisiert...";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "Hochladen";

/* No comment provided by engineer. */
"Upload Error" = "Fehler beim Hochladen";

/* upload failed alert title */
"Upload Failed" = "Hochladen fehlgeschlagen";

/* No comment provided by engineer. */
"Upload this observation" = "Diese Beobachtung hochladen";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Diese Beobachtung hochladen, um Kommentare und Bestimmungen zu ermöglichen.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Diese Beobachtung hochladen, um \"gefällt mir\" zu ermöglichen.";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Wird hochgeladen...";

/* label for username field in settings
   The desired username during signup. */
"Username" = "Benutzername";

/* users can login with their username or their email address. */
"Username or email" = "Benutzername oder E-Mail-Adresse";

/* Title for version section of settings. */
"Version" = "Version";

/* label for start video tutorial action in settings. */
"Video Tutorial" = "Videoanleitung";

/* button to view privacy policy */
"View Privacy Policy" = "Datenschutzerklärung anzeigen";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "Vorschläge ansehen";

/* button to view terms of use */
"View Terms of Use" = "Nutzungsbedingungen anzeigen";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "%@ besuchen, um eigene Projekte zu erstellen";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "Besuche iNaturalist.org um eigene Guides zu erstellen";

/* basis for a species suggestion */
"Visually Similar" = "Sieht ähnlich aus";

/* basis for a species suggestion */
"Visually Similar / Seen Nearby" = "Aussehen ähnlich / Gesehen in der Nähe";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Warten auf Upload...";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "Wir danken der crowdin.com-Gemeinschaft für ihre Hilfe beim Übersetzen, insbesondere: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta und vilseskog. Um im iNaturalist iOS Übersetzungs-Team mitzuarbeiten, besuche bitte https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "Wir haben nicht die Erlaubnis von iOS, um deinen Standort zu verwenden.";

/* Alert text for the personal information checkbox during create account. */
"We store personal information like usernames and email addresses in order to manage accounts on this site, and to comply with privacy laws, we need you to check this box to indicate that you consent to this use of personal information. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "Wir speichern persönliche Daten wie Benutzernamen und E-Mail-Adressen, um Konten auf dieser Website verwalten zu können. Um die Datenschutzgesetze einzuhalten, müssen Sie dieses Kästchen ankreuzen, um zu bestätigen, dass Sie mit dieser Verwendung personenbezogener Daten einverstanden sind. Um mehr darüber zu erfahren, welche Informationen wir sammeln und wie wir diese verwenden, lesen Sie bitte unsere Datenschutzrichtlinie und unsere Nutzungsbedingungen. Es gibt keine Möglichkeit, ein iNaturalist-Konto zu nutzen, ohne personenbezogene Daten zu übermitteln. Die einzige Möglichkeit, diese Zustimmung zu widerrufen, besteht darin, Ihr Konto zu löschen.";

/* base error message when icloud photo fetch fails */
"We're not able to fetch your photo from iCloud: %@" = "Das Foto kann nicht von iCloud abgerufen werden: %@";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top suggestions." = "Wir sind nicht sicher genug, um eine Empfehlung abzugeben, aber hier sind unsere besten Vorschläge.";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation." = "Eine Empfehlung abzugeben ist uns hier zu unsicher.";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "bester Vorschlag: %1$@: %2$@";

/* unknown taxon title */
"What did you see?" = "Was hast du gefunden?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "Was bedeutet \"in Haltung/ kultiviert\"?";

/* No comment provided by engineer. */
"Which organism?" = "Welcher Organismus?";

/* No comment provided by engineer. */
"Which person?" = "Welche Person?";

/* No comment provided by engineer. */
"Which place?" = "Welches Gebiet?";

/* No comment provided by engineer. */
"Which project?" = "Welches Projekt?";

/* No comment provided by engineer. */
"Whoops" = "Hoppla";

/* Default upload failure alert title. */
"Whoops!" = "Hoppla!";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "Ohne Datum wird es sehr schwierig, diese Beobachtung zu bestimmen, und sie wird nie \"Forschungsqualität\" erreichen.";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "Ohne Standort wird es sehr schwierig, diese Beobachtung zu bestimmen, und sie wird nie \"Forschungsqualität\" erreichen.";

/* No comment provided by engineer. */
"Without at least one photo or sound, this observation will be impossible for others to help identify." = "Ohne mindestens ein Foto oder Audio ist diese Beobachtung für andere unmöglich zu bestimmen.";

/* message for alert when db migration has a problem */
"Would you like to share your migration report with help@inaturalist.org for debugging?" = "Soll der Migrationsbericht zur Fehlerbehebung an help@inaturalist.org gesendt werden?";

/* positive response to binary choice, yes or no */
"Yes" = "Ja";

/* change network partner button */
"Yes, change my affiliation" = "Ja, meine Zugehörigkeit ändern";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Ja, diese Beobachtung löschen";

/* cc licensing consent checkbox label */
"Yes, license my content so scientists can use my data." = "Ja, meine Inhalte so lizenzieren, dass Wissenschaftler meine Daten verwenden können.";

/* failure message when the user tries to change their network affiliation too often */
"You can only change your network affiliation once per day." = "Du kannst deine Netzwerk-Zugehörigkeit nur einmal pro Tag ändern.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "Du hast keine Berechtigung, dies zu tun. Dein Account wurde möglicherweise gesperrt. Bitte kontaktiere help@inaturalist.org";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "Du hast keine Berechtigung, dies zu tun. Dein Account wurde möglicherweise gesperrt. Bitte kontaktiere help@inaturalist.org";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Dazu musst du online sein!";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "Du musst mit dem Internet verbunden sein, um Beobachtungen auf iNaturalist zu laden";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "Du musst eingeloggt sein, um auf Projekte zugreifen zu können.";

/* Unspecific signup prompt reason. */
"You must be logged in to do that." = "Dazu musst diu eingeloggt sein.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "Du musst angemeldet sein, um Benutzerprojekte zu synchronisieren.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "Du musst angemeldet sein, um etwas hochzuladen.";

/* No comment provided by engineer. */
"You must be logged in!" = "Du musst eingeloggt sein!";

/* Account is required error message */
"You must be logged in." = "Du musst angemeldet sein.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "Du musst angemeldet sein, um einem Projekt beizutreten.";

/* Reauthentication to delete account tip. */
"You must re-authenticate to delete your account." = "Du musst dich erneut authentifizieren, um dein Konto löschen zu können.";

/* 401 unauthorized message when signed out */
"You need to log in to do that." = "Dazu musst du dich zuerst anmelden.";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "Du wirst Updates erhalten, sobald du Beobachtungen hochgeladen hast.";

/* Title for account section of settings. */
"Your Account" = "Dein Konto";

/* account deletion confirmation msg */
"Your account has been deleted." = "Dein Benutzerkonto wurde gelöscht.";

/* No comment provided by engineer. */
"Your Guides" = "Deine Guides";

/* 401 unauthorized message when signed in */
"Your login credentials appear to have changed. Please go to Settings to sign out and then sign in again." = "Deine Anmeldedaten scheinen sich geändert zu haben. Bitte gehe in die Einstellungen um dich abzumelden und melde dich anschließen erneut an.";

/* Placeholder for free text observation field value */
"Your response here" = "Antwort hier eingeben";
